/* Error string for OTR message string */
"A private conversation could not be set up." = "Er kon geen privégesprek worden aangemaakt.";

/* Title for the about page */
"About" = "Over";

/* Label for button to show version numbers and licenses */
"About This Version" = "Over deze versie";

/* SSL error message */
"Access denied" = "Toegang geweigerd";

/* The string describing a buddy's account */
"Account" = "Account";

/* Title for the accounts tab */
"Accounts" = "Accounts";

/* segmented control value for active friends
   This will be displayed in the UI as 'Active 10m ago'  */
"Active" = "Actief";

/* Button title to add someone as a buddy */
"Add" = "Toevoegen";

/* The title for the view to add a buddy */
"Add Buddy" = "Vriend toevoegen";

/* Label for button to create account by logging into an existing account */
"Add Existing Account" = "Bestaande account toevoegen";

/* String to describe advanced set of settings */
"Advanced" = "Geavanceerd";

/* No comment provided by engineer. */
"Advanced Encryption Settings" = "Geavanceerde versleutelingsinstellingen";

/* Error string for OTR message string */
"An error occured while encrypting a message and the message was not sent." = "Er trad een fout op bij het versleutelen van een bericht. Het bericht is niet verzonden.";

/* Noun. segmented control value for displaying archived conversations
   Verb. action for archiving an old conversation */
"Archive" = "Archiveren";

/* Shown to confirm destructive actions */
"Are you sure?" = "Weet je het zeker?";

/* SSL error message */
"Attempt to restore an unknown session" = "Poging tot herstellen van een onbekende sessie";

/* Text for media message summary */
"Audio Message" = "Audiobericht";

/* Title for automatic conversation deletion setting */
"Auto-delete" = "Automatisch verwijderen";

/* Label in buddy list for users that are available */
"Available" = "Beschikbaar";

/* Label in buddy list for users that are away */
"Away" = "Afwezig";

/* SSL error message */
"Bad certificate format" = "Slecht certificaatformaat";

/* SSL error message */
"Bad MAC" = "Slechte MAC";

/* SSL error message */
"Bad protocol version" = "Slechte protocolversie";

/* SSL error message */
"Bad SSLCipherSuite" = "Slechte SSLCipherSuite";

/* SSL error message */
"Bad unsupported cert format" = "Slecht niet-ondersteund certificaatformaat";

/* string to describe basic set of settings */
"Basic" = "Basis";

/* username section */
"Basic Setup" = "Basisinstallatie";

/* Text describing what happens when the user has forgotten the passphrase */
"Because the database contents is encrypted with your passphrase, you've lost access to your data and will need to delete and reinstall ChatSecure to continue. Password managers like 1Password or MiniKeePass can be helpful for generating and storing strong passwords." = "Omdat de inhoud van de database versleuteld is met je wachtwoord heb je de toegang tot je gegevens verloren en zul je ChatSecure moeten verwijderen en opnieuw installeren om door te gaan. Wachtwoordbeheerders als 1Password of MiniKeePass kunnen helpen om sterke wachtwoorden aan te maken en op te slaan.";

/* No comment provided by engineer. */
"Best Available" = "Best beschikbaar";

/* The String for a button to block a buddy */
"Block" = "Blokkeren";

/* The String for a buddy to block and remove a buddy from the buddy list */
"Block & Remove" = "Blokkeren & verwijderen";

/* Title for migrated buddy header view */
"Buddy has moved!" = "Je vriend is verhuisd!";

/* The title for the view that shows detailed buddy info */
"Buddy Info" = "Vriendinfo";

/* Label for button to take a photo from camera */
"Camera" = "Camera";

/* Cancel an alert window */
"Cancel" = "Annuleren";

/* Error string for OTR message string */
"Cannot read the received message." = "Kan het ontvangen bericht niet lezen.";

/* Error string for OTR message string */
"Cannot recognize the type of OTR message received." = "Kan het type ontvangen OTR-bericht niet herkennen.";

/* SSL error message */
"Cert chain not verified by root" = "Certificaatketen niet geverifieerd door root";

/* SSL error message */
"Certificate expired" = "Certificaat vervallen";

/* SSL error message */
"Certificate revoked" = "Certificaat ingetrokken";

/* SSL error message */
"Chain had a cert not yet valid" = "Keten had een nog niet geldig certificaat";

/* SSL error message */
"Chain had an expired cert" = "Keten had een vervallen certificaat";

/* Title for chat view */
"Chat" = "Chatten";

/* Body of SMS or email when sharing a link to the app */
"Chat with me securely" = "Chat veilig met mij";

/* Title for chats view */
"Chats" = "Gesprekken";

/* Title for ChatSecure Push (this probably doesnt need to be translated) */
"ChatSecure Push" = "ChatSecure Push";

/* let users know source is on Github */
"Check out the source here on Github" = "Bekijk de broncode op GitHub";

/* server selection footer */
"Choose from a selection of public servers, or use your own." = "Maak een keuze uit de volgende publieke servers, of gebruik je eigen server.";

/* title for server selection screen */
"Choose Server" = "Server kiezen";

/* SSL error message */
"Cipher Suite negotiation failure" = "Cipher Suite-onderhandelingsfout";

/* Label for text field where you compose a new message */
"Compose" = "Bericht opstellen";

/* SSL error message */
"Configuration error" = "Configuratiefout";

/* String for button to connect connect */
"Connect" = "Verbinden";

/* Whether or not account is logged in */
"Connected" = "Verbonden";

/* String to state if an account is progress of creating a connection */
"Connecting" = "Verbinding wordt gemaakt";

/* Message shown when connecting to the Tor network */
"Connecting to Tor" = "Verbinding wordt gemaakt met Tor";

/* SSL error message */
"Connection closed gracefully" = "Verbinding probleemloos afgesloten";

/* SSL error message */
"Connection closed via error" = "Verbinding afgesloten met fout";

/* Copy string to clipboard as in copy and paste */
"Copy" = "Kopiëren";

/* No comment provided by engineer. */
"Could not decrypt database. If the app is not working properly, you may need to delete and reinstall." = "Kon database niet ontsleutelen. Als de app niet juist werkt moet je ze misschien verwijderen en opnieuw installeren.";

/* Error message when cannot get public key from SSL certificate */
"Could not retrieve public key from certificate" = "Kon publieke sleutel niet uit certificaat halen";

/* No comment provided by engineer. */
"Crash Detected" = "Crash ontdekt";

/* Title for button to create account */
"Create" = "Aanmaken";

/* Label for button to create a new account via in band registration */
"Create New Account" = "Nieuwe account aanmaken";

/* Start of sentence that will be followed by names */
"Created by" = "Gemaakt door";

/* Title for progress of creating a new account */
"Creating Account" = "Account wordt aangemaakt";

/* Place holder label for custom domains */
"Custom" = "Aangepast";

/* if you want to change your username */
"Customize Username" = "Gebruikersnaam aanpassen";

/* No comment provided by engineer. */
"Database Error" = "Databasefout";

/* e.g. for deactivating your push account */
"Deactivate" = "Uitschakelen";

/* SSL error message */
"Decoding error" = "Decoderingsfout";

/* SSL error message */
"Decompression failure" = "Decompressiefout";

/* SSL error message */
"Decryption error" = "Ontsleutelingsfout";

/* SSL error message */
"Decryption failed" = "Ontsleuteling mislukt";

/* SSL error message */
"Decryption failure" = "Ontsleutelingsmislukking";

/* default string to revert to normal language behaviour */
"Default" = "Standaard";

/* action button for deleting something */
"Delete" = "Verwijderen";

/* Button to delete account */
"Delete Account" = "Account verwijderen";

/* Ask user if they want to delete the stored account information */
"Delete Account?" = "Account verwijderen?";

/* Description for automatic conversation deletion */
"Delete chats on disconnect" = "Gesprekken verwijderen bij verbreken van verbinding";

/* Shows in the chat view when a message has been delivered */
"Delivered" = "Afgeleverd";

/* Default message when a user status is set to do not disturb */
"Do Not Disturb" = "Niet storen";

/* No comment provided by engineer. */
"Don't change these unless you really know what you're doing. By default we will always select the best available encryption method." = "Wijzig deze niet tenzij je echt weet wat je doet. Standaard kiezen we de best beschikbare versleutelingsmethode.";

/* Title for donation link */
"Donate" = "Doneren";

/* Title for button to press when user is finished */
"Done" = "Klaar";

/* Button to edit account details */
"Edit Account" = "Account bewerken";

/* The string describing account name or email address for a buddy */
"Email" = "E-mail";

/* enable permission */
"Enable" = "Inschakelen";

/* button for enabling push messages */
"Enable Push" = "Push inschakelen";

/* button for enabling push messages in iOS system settings */
"Enable Push in Settings" = "Push inschakelen in Instellingen";

/* No comment provided by engineer. */
"Enable Tor" = "Tor inschakelen";

/* Generic title for encryption errors */
"Encryption Error" = "Versleutelingsfout";

/* The placeholder text for the text field to enter a group chat name or label */
"Enter a group name" = "Voer een groepsnaam in";

/* Title of error message pop-up box */
"Error" = "Fout";

/* title label for error when creating account */
"Error Creating Account" = "Fout bij aanmaken van account";

/* SSL error message */
"Export restriction" = "Exportbeperking";

/* Default message when a user status is set to extended away */
"Extended Away" = "Langdurig afwezig";

/* the name for facebook */
"Facebook" = "Facebook";

/* Message when cannot connect to XMPP server */
"Failed to connect to XMPP server. Please check your login credentials and internet connection and try again." = "Kon niet verbinden met de XMPP-server. Controleer je inloggegevens en internetverbinding en probeer het opnieuw.";

/* SSL error message */
"Fatal alert" = "Fatale waarschuwing";

/* prompt to fix background fetch */
"Fix Background Fetch..." = "Ophalen in achtergrond wordt opgelost...";

/* prompt to fix permissions */
"Fix Permissions..." = "Toestemmingen worden opgelost...";

/* Label for button when you've forgotten the passphrase */
"Forgot Passphrase?" = "Wachtwoord vergeten?";

/* whether or not we should generate a strong password for them */
"Generate Secure Password" = "Veilig wachtwoord aanmaken";

/* Title for button to start migration tool */
"Get Started" = "Aan de slag";

/* Name of popular web based hosting service */
"GitHub" = "GitHub";

/* the name for Google talk */
"Google Talk" = "Google Talk";

/* a subtitle label for a group chat */
"Group Chat" = "Groepsgesprek";

/* The title for the view to enter a group chat name or label */
"Group Name" = "Groepsnaam";

/* SSL error message */
"Handshake failure" = "Handshake mislukt";

/* Label for button to open link to translate app */
"Help Translate" = "Help mee vertalen";

/* Label for button to hold to record audio */
"Hold to talk" = "Hou vast om te praten";

/* Label text for hostname field on login scree */
"Hostname" = "Hostnaam";

/* SSL error message */
"I/O would block (not fatal)" = "I/O zou blokkeren (niet fataal)";

/* Button to ignore the migrated buddy warning */
"Ignore" = "Negeren";

/* SSL error message */
"Illegal parameter" = "Ongeldige parameter";

/* segmented control value for active conversations */
"Inbox" = "Postvak IN";

/* Label for incoming data transfers */
"Incoming" = "Inkomend";

/* Short for information, button title to get more information */
"Info" = "Info";

/* SSL error message */
"Insufficient buffer provided" = "Onvoldoende buffer voorzien";

/* SSL error message */
"Insufficient security" = "Onvoldoende beveiliging";

/* SSL error message */
"Internal error" = "Interne fout";

/* SSL error message */
"Invalid certificate chain" = "Ongeldige certificaatketen";

/* title label for invalid email */
"Invalid Email" = "Ongeldig e-mailadres";

/* Button to invite friends */
"Invite Friends" = "Nodig vrienden uit";

/* Title for migration header view */
"It's time to move!" = "Tijd om te verhuizen!";

/* the name for jabber, also include (XMPP) at the end */
"Jabber (XMPP)" = "Jabber (XMPP)";

/* Text for joining existing XMPP room */
"Join Group" = "Deelnemen aan groep";

/* Label for button after to send push notification knock. Like knocking on a door */
"Knock" = "Aankloppen";

/* Text for label after knock is sent. Like knocking on a door */
"Knock Sent" = "Aangeklopt";

/* string to bring up language selector */
"Language" = "Taal";

/* log in to account */
"Log In" = "Inloggen";

/* log out from account */
"Log Out" = "Uitloggen";

/* Label for account setting that autologins on launch */
"Login Automatically" = "Automatisch inloggen";

/* Title for button to manage ChatSecure Push account */
"Manage ChatSecure Push account" = "ChatSecure Push-account beheren";

/* Button to manage your OTR and OMEMO keys */
"Manage My Keys" = "Beheer mijn sleutels";

/* subtitle for the certificate pinned setting */
"Manage saved SSL certificates" = "Opgeslagen SSL-certificaten beheren";

/* No comment provided by engineer. */
"Me" = "Ik";

/* Error string for OTR message string */
"Message has not been sent because our buddy has ended the private conversation. We should either close the connection, or refresh it." = "Bericht is niet verzonden omdat onze vriend het privégesprek heeft beëindigd. We verbreken of vernieuwen best de verbinding.";

/* microphone permission is disabled */
"Microphone Disabled" = "Microfoon uitgeschakeld";

/* Title for button to start migration tool */
"Migrate Account" = "Account migreren";

/* SSL error message */
"Miscellaneous bad certificate" = "Divers slecht certificaat";

/* SSL error message */
"Module attach failure" = "Aanhechten van module mislukt";

/* label for new account info for migration */
"My new account information" = "Mijn nieuwe accountinformatie";

/* Your QR code */
"My QR Code" = "Mijn QR-code";

/* The string describing a buddy's display name */
"Name" = "Naam";

/* For a new settings value */
"New" = "Nieuw";

/* Title for New Account View */
"New Account" = "Nieuwe account";

/* Title for alert when a new SSL certificate is encountered */
"New SSL Certificate" = "Nieuw SSL-certificaat";

/* Label for button to go to next step */
"Next" = "Volgende";

/* for choosing your XMPP vCard display name */
"Nickname" = "Bijnaam";

/* SSL error message */
"No Error" = "Geen fout";

/* SSL error message */
"No renegotiation allowed" = "Heronderhandeling niet toegestaan";

/* Title for toggle switch to spam your friends with your new account info */
"Notify Contacts of New Account" = "Contacten melden over nieuwe account";

/* Label in buddy list for users that are offline */
"Offline" = "Offline";

/* Accept the dialog */
"OK" = "Oké";

/* For an old settings value */
"Old" = "Oud";

/* Label to open link in the chrome web browser */
"Open in Chrome" = "Openen in Chrome";

/* Label for button to open link in facebook app */
"Open in Facebook" = "Openen in Facebook";

/* Label to open link in the Safari web browser */
"Open in Safari" = "Openen in Safari";

/* Label for button to open link in twitter app */
"Open in Twitter" = "Openen in Twitter";

/* Hint text for domain field telling user this field is not required */
"Optional" = "Optioneel";

/* Title for other miscellaneous settings group */
"Other" = "Overige";

/* Error string for OTR message string */
"Our policy requires encryption but we are trying to send an unencrypted message out." = "Ons beleid vereist versleuteling, maar we proberen een onversleuteld bericht te verzenden.";

/* Label text for password field on login screen */
"Password" = "Wachtwoord";

/* Title for alert when user isn't allowed to make payments */
"Payments Unavailable" = "Payments Unavailable";

/* SSL error message */
"Peer cert is valid, or was ignored if verification disabled" = "Certificaat van peer is geldig, of genegeerd als verificatie is uitgeschakeld";

/* SSL error message */
"Peer dropped connection before responding" = "Peer heeft verbinding verbroken alvorens antwoord te geven";

/* SSL error message */
"Peer host name mismatch" = "Hostnaam van peer klopt niet";

/* String for XMPP buddies when adding buddy is pending */
"Pending Approval" = "Wachten op goedkeuring";

/* Ask user if they want to delete the stored account information */
"Permanently delete" = "Voorgoed verwijderen";

/* Label for button to open up photo library and choose photo */
"Photo Library" = "Fotobibliotheek";

/* Text for media message summary */
"Picture Message" = "Afbeeldingsbericht";

/* Button Lable to show all pinned SSL certificates */
"Pinned Certificates" = "Vastgezette certificaten";

/* Label for messages that are not encrypted */
"plaintext" = "platte tekst";

/* No comment provided by engineer. */
"Plaintext (Opportunistic OTR)" = "Platte tekst (opportunistische OTR)";

/* No comment provided by engineer. */
"Plaintext Only" = "Enkel platte tekst";

/* detail title label for invalid email */
"Please choose a valid email address" = "Kies een geldig e-mailadres";

/* Label for port number field for connecting to service */
"Port" = "Poort";

/* title for contacts profile view */
"Profile" = "Profiel";

/* Title for push-messaging related settings */
"Push" = "Push";

/* Button title to show more information about Push messaging might not be working */
"Push Warning" = "Push-waarschuwing";

/* Label for qr code image */
"QR code" = "QR-code";

/* Error string for OTR message string */
"Received a general OTR error." = "Algemene OTR-fout ontvangen.";

/* Error string for OTR message string */
"Received a heartbeat." = "Hartslag ontvangen.";

/* Error string for OTR message string */
"Received an encrypted message but cannot read it because no private connection is established yet." = "Versleuteld bericht ontvangen, maar het is onleesbaar omdat er nog geen privégesprek is gestart.";

/* Error string for OTR message string */
"Received an unencrypted message." = "Onversleuteld bericht ontvangen.";

/* Error string for OTR message string */
"Received and discarded a message intended for another instance." = "Bericht bedoeld voor een andere instantie ontvangen en verworpen.";

/* Error string for OTR message string */
"Received our own OTR messages." = "Onze eigen OTR-berichten ontvangen.";

/* Title for header of Buddy list view with Recent Buddies */
"Recent" = "Recent";

/* SSL error message */
"Record overflow" = "Overflow van veld";

/* Button title to reject a request such as a buddy request */
"Reject" = "Weigeren";

/* Label for instruction to delete current recording */
"Release to delete" = "Laat los om te verwijderen";

/* Label for instruction to send current audio */
"Release to send" = "Laat los om te verzenden";

/* Label for switch to save passphrase */
"Remember Passphrase" = "Wachtwoord onthouden";

/* label for switch for whether or not we should save their password between launches */
"Remember password" = "Wachtwoord onthouden";

/* The String for a button to remove a buddy from the buddy list */
"Remove" = "Verwijderen";

/* No comment provided by engineer. */
"Removed By Server" = "Verwijderd door server";

/* Reply to an incoming message */
"Reply" = "Antwoorden";

/* String to let user know a certain field like a password is required to create an account */
"Required" = "Vereist";

/* Label for button to resend message. */
"Resend" = "Opnieuw verzenden";

/* Ttitle for alert view to resend a message */
"Resend Message" = "Bericht opnieuw verzenden";

/* Describe what resending will do the %@ will be replaced withe the method OTR/OMEMO/Plaintext */
"Resending this message will use %@." = "Dit bericht zal opnieuw worden verzonden met %@.";

/* e.g. for resetting push account */
"Reset" = "Opnieuw instellen";

/* Label for text input for XMPP resource */
"Resource" = "Locatie";

/* Title for button for saving a setting */
"Save" = "Opslaan";

/* Title for listing the user saved SSL certificates */
"Saved Certificates" = "Opgeslagen certificaten";

/* Label for sharing via QR Code */
"Scan QR" = "QR-code scannen";

/* Label for text field where you search for a buddy */
"Search" = "Zoeken";

/* Title heading in settings */
"Security" = "Beveiliging";

/* Title of alert box warning about security issues */
"Security Warning" = "Beveiligingswaarschuwing";

/* The placeholder text in the chat view where the message should go */
"Send %@ encrypted message" = "Stuur %@ een onversleuteld bericht";

/* String on button to email feedback */
"Send Feedback" = "Feedback verzenden";

/* The placeholder text in the chat view where the message should go */
"Send plaintext message" = "Onversleuteld bericht verzenden";

/* Label text for when a transfer is in progress (normally followed by a percent value 34%) */
"Sending" = "Wordt verzonden";

/* Error string for OTR message string */
"Sent a heartbeat." = "Hartslag verzonden.";

/* server selection section title */
"Server" = "Server";

/* SSL error message */
"Server closed session with no notification" = "Server heeft sessie afgesloten zonder er melding van te geven";

/* SSL error message */
"Server has requested a client cert" = "Server vraagt een cliëntcertificaat";

/* button to show more information about your XMPP server */
"Server Information" = "Serverinformatie";

/* Title for the Settings screen */
"Settings" = "Instellingen";

/* Title for sharing a link to the app */
"Share" = "Delen";

/* Label for inviting friends via URL */
"Share Invite" = "Uitnodiging delen";

/* No comment provided by engineer. */
"Show Advanced Encryption Settings" = "Toon geavanceerde versleutelingsinstellingen";

/* toggle switch for show advanced */
"Show Advanced Options" = "Toon geavanceerde opties";

/* title label for signing up for a new account */
"Sign Up" = "Registreren";

/* Label for button to skip this step */
"Skip" = "Overslaan";

/* A placeholder for a buddy's username like Someone wants to chat. */
"Someone" = "Iemand";

/* SSL error message */
"SSL protocol error" = "SSL-protocolfout";

/* Button to switch the chat over to the migrated account */
"Switch" = "Wisselen";

/* string shown if user has already paid */
"Thank you for your contribution!" = "Thank you for your contribution!";

/* No comment provided by engineer. */
"The app crashed last time it was launched. Send a crash report?" = "De app is vorige keer gecrasht bij het opstarten. Crashrapport verzenden?";

/* Explanation for why a message could not be sent. */
"The message could not be sent because this contact cannot receive your messages at this time. This could occur because they are offline, or if you are not authorized to send them messages." = "Het bericht kon niet verzonden worden omdat dit contact je berichten op dit moment niet kan ontvangen. Dit kan omdat ze offline zijn, of omdat je geen toestemming hebt hen berichten te sturen.";

/* Error string for OTR message string */
"The message received contains malformed data." = "Het ontvangen bericht bevat misvormde gegevens.";

/* Error string for OTR message string */
"The previous message was resent." = "Het vorige bericht is opnieuw verzonden.";

/* Error message for when in band registration is not supported */
"The XMPP server does not support in-band registration" = "De XMPP-server biedt geen ondersteuning voor in-band-registratie";

/* basic setup selection footer */
"Think of a unique nickname that you don't use anywhere else and doesn't contain personal information." = "Bedenk een unieke bijnaam die je nergens anders gebruikt en die geen persoonlijke informatie bevat.";

/* Error message when trying to make a purchase but payments haven't been set up yet */
"This device doesn't seem to be configured to make payments." = "Dit apparaat lijkt niet ingesteld om betalingen uit te voeren.";

/* Error message description */
"This message was received from an untrusted device." = "Dit bericht is afkomstig van een niet-vertrouwd apparaat.";

/* Error message description */
"This message was sent to an untrusted device." = "Dit bericht is verzonden naar een niet-vertrouwd apparaat.";

/* microphone permission is disabled */
"To use this feature you must re-enable microphone permissions." = "Om deze functie te gebruiken moet je opnieuw toestemming geven voor het gebruik van de microfoon.";

/* Message for warning about using tor network */
"Tor is an experimental feature, please use with caution." = "Tor is een experimentele functie, wees voorzichtig.";

/* Name of the popular social tweeting site */
"Twitter" = "Twitter";

/* Title for error message */
"Unable to Send Message" = "Bericht kan niet verzonden worden";

/* Verb. action for moving archived converation back to inbox */
"Unarchive" = "Dearchiveren";

/* SSL error message */
"Underlying cryptographic error" = "Onderliggende cryptografische fout";

/* SSL error message */
"Unexpected (skipped) record in DTLS" = "Onverwacht (overgeslagen) veld in DTLS";

/* SSL error message */
"Unexpected message received" = "Onverwacht bericht ontvangen";

/* SSL error message */
"Unknown Cert Authority" = "Onbekende certificaatautoriteit";

/* SSL error message */
"Unknown certificate" = "Onbekend certificaat";

/* Describes an error without a known cause */
"Unknown Error" = "Onbekende fout";

/* Label for button to unlock app */
"Unlock" = "Ontgrendelen";

/* shown when invite QR code doesnt work */
"Unrecognized Invite Format" = "Niet-herkend uitnodigingsformaat";

/* Title for error message */
"Untrusted Device" = "Niet-vertrouwd apparaat";

/* SSL error message */
"User canceled" = "Gebruiker heeft geannuleerd";

/* Example of a username using the words user and example */
"user@example.com" = "gebruiker@voorbeeld.be";

/* Label text for username field on login screen */
"Username" = "Gebruikersnaam";

/* SSL error message */
"Valid cert chain, untrusted root" = "Geldige certificaatketen, niet-vertrouwde root";

/* shown to show that the certificate was valid to the system */
"Valid certificate" = "Geldig certificaat";

/* To let the user know the fingerprint as been checked */
"Verified" = "Geverifieerd";

/* Shown when verifying fingerprints */
"Verify" = "Verifiëren";

/* Title of the dialog for fingerprint verification */
"Verify Fingerprint" = "Vingerafdruk verifiëren";

/* when displaying version numbers such as 1.0.0 */
"Version" = "Versie";

/* Text for media message summary */
"Video Message" = "Videobericht";

/* The label for a button to view the buddy profile */
"View Profile" = "Profiel bekijken";

/* Describe how to change a contact's device settings */
"View profile to review contact's devices or change encryption settings." = "Bekijk het profiel van je contact om hun apparaten na te kijken of versleutelingsinstellingen te wijzigen.";

/* Label text for when a transfer has not started yet */
"Waiting" = "Wachten";

/* This string follows a user's dislplay name or username ex Bob wants to chat. */
"wants to chat." = "wil chatte.";

/* help text for password generator */
"We can automatically generate you a secure password. If you choose your own, make sure it's a unique password you don't use anywhere else." = "We kunnen automatisch een veilig wachtwoord aanmaken. Als je je eigen wachtwoord kiest, zorg dan dat het een uniek wachtwoord is dat je nergens anders gebruikt.";

/* Error message for not finding any devices */
"We could not find any trusted devices for this account." = "We konden geen vertrouwde apparaten vinden voor deze account.";

/* Error message for not finding any devices */
"We could not find any trusted devices for this contact." = "We kunnen geen vertrouwde apparaten vinden voor dit contact.";

/* Description detail text for account migration form */
"We will automatically migrate your contacts from your old account to the new one, and archive your old conversations.\n\nIf you'd like, we can also notify your existing contacts that your account has moved." = "We zullen je contacten automatisch overzetten van je oude naar je nieuwe account, en je oude gesprekken archiveren.\n\nAls je wil kunnen we je bestaande contacten ook laten weten dat je van account veranderd bent.";

/* actionsheet for showing uservoice feedback service */
"Would you like to connect to UserVoice to send feedback?" = "Wil je verbinding maken met UserVoice om feedback te verzenden?";

/* Title for xmpp accounts that connect through the Tor network */
"XMPP + Tor" = "XMPP + Tor";

/* Notification message when buddy has approved you */
"You and %@ are now friends." = "Je bent nu vrienden met %@.";

/* String used when onboarding works */
"You're ready to use" = "Je bent klaar om gebruik te maken van";

/* Explanation for why migration is needed, contains a shutdown date */
"Your account currently lives on the %1$@ servers. That chat service is closing on %2$@, so we're going to help move your account to a new server." = "Je account staat momenteel op de servers van %1$@. Deze chatdienst stopt ermee op %2$@, dus zullen we je helpen je account te verplaatsen naar een nieuwe server.";

/* Explanation for why migration is needed */
"Your account currently lives on the %1$@ servers. That chat service is no longer in service, so we're going to help move your account to a new server." = "Je account staat momenteel op de servers van %1$@. Deze chatdienst is gestopt, dus zullen we je helpen je account te verplaatsen naar een nieuwe server.";

/* Explanation that your account has expired and you need to migrate */
"Your account has expired." = "Your account has expired.";

/* Explanation that your account has expired and you need to migrate, contains a shutdown date */
"Your account is expiring in '%1$d' days." = "Your account is expiring in '%1$d' days.";

/* Explanation that buddy has a different prefered jid in the vcard */
"Your buddy has a different forwarding address than the jid you are currently chatting with. Do you want to switch to this account instead?" = "Je vriend heeft een ander doorstuuradres dan de JID waarmee je momenteel chat. Wil je naar deze account wisselen?";

/* Message shown when about to donate */
"Your donation will help fund the continued development of ChatSecure." = "Je donatie helpt de verdere ontwikkeling van ChatSecure.";

/* Text that describes what remembering your passphrase does */
"Your password will be stored in the iOS Keychain of this device only, and is only as safe as your device passphrase or pin. However, it will not persist during a device backup/restore via iTunes, so please don't forget it, or you may lose your conversation history." = "Je wachtwoord zal worden opgeslagen in de iOS-sleutelhanger van dit apparaat, en is mar zo veilig als de ontgrendelingscode of het -wachtwoord van je apparaat. Bij het maken/herstellen van een back-up via iTunes zal je wachtwoord echter niet bewaard blijven, dus vergeet het niet, of je kan je gespreksgeschiedenis kwijtraken.";

